{
    "en": {
      "inicio":"home",
      "devstudio":"devstudio",
      "servicios":"services",
      "productos":"products",
      "cotizar":"quote",
      "home1":"We provide technology to make your company grow",
      "home1_readmore":"READ MORE",
      "home2_h2":"We create custom software",
      "home2_p":"-Devstudio Team.",
      "home2_a":"READ MORE",
      "home3_h5":"Welcome to",
      "home3_h1":"Helpdesk",
      "home3_h6":"Do you need to get in touch with us? We provide an additional tool to follow up on your requests",
      "home3_a":"CLICK HERE",
      "home4_h2":"SUCCESS IN YOUR PROJECTS = ",
      "home4_h6":"NEW TECHNOLOGIES + BEST PRACTICES + AGILE METHODOLOGIES",
      "home5_h2":"Do you have a business idea?",
      "home5_h6":"Let's work together and be a part of our service portfolio",
      "home5_a":"READ MORE",
      "home_wrapper_h4":"About us",
      "home_wrapper_h6":"Devstudio is a young company focused on developing custom software to provide solutions to fit our clients' needs.",
      "home_wrapper_a":"Read more",
      "home_content_wrapper_h3":"Devstudio Methodology",
      "md1_h6":"Focus",
      "md1_text":"Due to the specific needs of each of our clients, a personalized approach is carried out to attend to all their business needs",
      "md2_h6":"Developing",
      "md2_text":"We create custom software solutions that solve specific problems and add value to the business through process automation",
      "md3_h6":"Better practices",
      "md3_text":"They allow us to increase tooth satisfaction by incorporating their use into our processes",
      "md4_h6":"Continuous improvement",
      "md4_text":"We carry out periodic evaluations that allow us to identify areas of opportunity in order to achieve excellence in service",
      "md5_h6":"New technologies",
      "md5_text":"We create software based on the latest technologies on the market, implementing updated solutions with best development practices",
      "md6_h6":"Agility",
      "md6_text":"We generate value in each delivery, based on agile work frameworks prioritizing the needs of our clients",
      "service_text1": "Our services",
      "service_text2": "Our clients evolve very quickly; We help boost your growth",
      "service_text3": "Software development",
      "service_text4": "We create a solution for you developing based on your needs",
      "service_text5": "Consultancy",
      "service_text6": "We turn your areas of opportunity into a competitive advantage",
      "service_text7": "Products",
      "service_text8": "We add value to your business through our products",
      "service_text9": "Professional Talent",
      "service_text10": "We provide the talent of qualified professionals to make your work team grow",
      "tech_text1": "Technologies"
      }
}