{
    "es": {
      "inicio":"inicio",
      "devstudio":"devstudio",
      "servicios":"servicios",
      "productos":"productos",
      "cotizar":"cotizar",
      "home1":"Te brindamos la tecnología para hacer crecer tu negocio",
      "home1_readmore":"LEER MÁS",
      "home2_h2":"Desarrollamos software a la medida",
      "home2_h5":"Hoy en día nuestros clientes evolucionan de una forma muy rápida; Devstudio brinda las herramientas necesarias para lograrlo.",
      "home2_p":"-Equipo Devstudio.",
      "home2_a":"MÁS INFORMACIÓN",
      "home3_h5":"Welcome to",
      "home3_h1":"Helpdesk",
      "home3_h6":"¿Necesitas comunicarte con nosotros? te brindamos una herramienta adicional para darle seguimiento a tus solicitudes",
      "home3_a":"CLICK AQUÍ",
      "home4_h2":"ÉXITO EN TUS PROYECTOS = ",
      "home4_h6":"NUEVAS TECNOLOGÍAS + MEJORES PRÁCTICAS + METODOLOGÍAS ÁGILES",
      "home5_h2":"¿Tienes una idea que quieres emprender?",
      "home5_h6":"Trabajemos juntos y forma parte de nuestra cartera de servicios",
      "home5_a":"MÁS INFORMACIÓN",
      "home_wrapper_h4":"Quienes somos",
      "home_wrapper_h6":"Devstudio es una empresa joven especializada en desarrollar software hecho a la medida que proveen soluciones a las necesidades que enfrentan nuestros clientes.",
      "home_wrapper_a":"Más información",
      "home_content_wrapper_h3":"Metodología Devstudio",
      "md1_h6":"Enfoque",
      "md1_text":"Debido a las necesidades especifcas de cada uno de nuestros clientes se realiza un enfoque personalizado para atender todas sus necesidades de negocio",
      "md2_h6":"Desarrollo",
      "md2_text":"Creamos soluciones de software a la medida que resuelven problemas específicos y otorgamos valor al negocio a través de la automatización de procesos",
      "md3_h6":"Mejores prácticas",
      "md3_text":"Nos permiten incrementar la satisfacción del diente al incorporar su uso en nuestros procesos",
      "md4_h6":"Mejora continua",
      "md4_text":"Realizamos evaluaciones periódicas que nos permiten identificar áreas de oportunidad con el fin de alcanzar la excelencia en el servicio",
      "md5_h6":"Nuevas Tecnologías",
      "md5_text":"Creamos software basado en las últimas tecnologías del mercado implementando soluciones actualizadas con mejores prácticas de desarrollo",
      "md6_h6":"Agilidad",
      "md6_text":"Generamos valor en cada entrega, basándonos en los marcos de trabajo ágiles priorizando las necesidades de nuestros clientes",
      "service_text1": "Nuestros servicios",
      "service_text2": "Nuestros clientes evolucionan de una forma muy rápida; Nosotros ayudamos a potencializar su crecimiento",
      "service_text3": "Desarrollo de software",
      "service_text4": "Creamos una solución para ti desarrollando con base a tus necesidades",
      "service_text5": "Consultoría",
      "service_text6": "Convertimos tus áreas de oportunidad en una ventaja competitiva",
      "service_text7": "Productos",
      "service_text8": "Damos valor a tu negocio a través de nuestros productos",
      "service_text9": "Talento profesional",
      "service_text10": "Brindamos el talento de profesionistas calificados para hacer crecer tu equipo de trabajo",
      "tech_text1": "Tecnologías"
      }
}